const serviceList = {
    'uridical_person': {
        "A": 'Кредиты, карты, счета, другие сервисы',
        "B": 'Вклады и инвестиционные продукты',
        "C": 'Ипотека и автокредитование',
        "D": 'Касса',
    },
    "natural_person": {
        "G": "Открытие ресчетного счета, депозита",
        "M": 'Оформление "Банк-клиент Онлайн"',
        "D": 'Касса',
        "L": 'Платежи, выписки, справки',
        "H": 'Валютные операции',
        "N": 'Другие операции',
    },
    "privilege": {},
    "prime": {},
}

export default serviceList;