const serviceList = {
    'person': {
        "A": 'Кредиты, карты, счета',
        "B": 'Вклады и инвестиционные продукты',
        "C": 'Ипотека и автокредитование',
        "D": 'Касса',
    },
    "juridical": {
        "G": "Открытие ресчетного депозита",
        "M": 'Оформление "Банк-клиент Онлайн"',
        "D": 'Касса',
        "L": 'Платежи, выписки, справки',
        "H": 'Валютные операции',
        "N": 'Другие операции',
    },
    "vipOffice": {},
    "Prime": {},
}

export default serviceList;